// Якщо змінна більше нуля - виведіть true, менше - false
//Перевірте це на варіантах 1, 0, -3.
// Якщо змінна ="test" - виведіть true,
//Перевірте це на варіантах 'test'
// ,
// "qwerty"
// , true
// Якщо змінна більше 10 - відніміть 5,
//менше - додайте 5, результат виведіть в консоль

// const int = 10;
// if (int > 10) {
//   console.log(int - 5);
// } else {
//   console.log(int + 5);
// }
//Перевірте це на варіантах 1, 10, 13.
//Зробіть сервіс який отримує число від 1 до 12
// виведіть місяць який дорівнює числу
//Зробіть сервіс який отримує тризначне число
//Поверніть користувачу сумму цих чисел
// const num = prompt("add 3 num");
// if (num.length !== 3) {
//   console.log("loh");
// } else if (Number(num[0]) && Number(num[1]) && Number(num[2])) {
//   console.log(Number(num[0]) + Number(num[1]) + Number(num[2]));
// } else {
//   console.log("loh2");
// }
